
/* Class = "IBUILabel"; text = "Firefox Home requires a Firefox Sync account. Use Firefox on your computer to create an account."; ObjectID = "6"; */
"6.text" = "Firefox Home requires a Firefox Sync account. Use Firefox on your computer to create an account.";

/* Class = "IBUIButton"; normalTitle = "Send Me Instructions"; ObjectID = "7"; */
"7.normalTitle" = "Send Me Instructions";

/* Class = "IBUIButton"; normalTitle = "I Have A Sync Account"; ObjectID = "8"; */
"8.normalTitle" = "I Have A Sync Account";
